Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/plenum_fi/sakael12016.pdf.tmx
Source language: fin
Languages: sme

source: Merkittiin, että Siiri Jomppanen poistui kokouksesta päätöksen teon jälkeen klo 17.21.
sme: Merkejuvvui, ahte Siiri Jomppanen vulggii eret čoahkkimis mearrádusa bargama maŋŋá dmu 17.21.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 25 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 25 (30)

source: SaKä 22 § jatkuu …
sme: SáDi 22 § joatkašuvvá …

source: SaKä 22 § Hallituksen esitys:
sme: SáDi 22 § Stivrra evttohus:

source: Saamelaiskäräjien kokous hyväksyy saamelaiskäräjien kertomuksen vuodelta (liite 3) ja kertomuksen liitteenä olevan kielilakikertomuksen muutoksin (liite a) oikeusministeriölle toimitettavaksi.
sme: Sámedikki čoahkkin dohkkeha sámedikki čilgehusa jagis 2015 (mielddus 2) ja čilgehusa mielddusin leahkki giellaláhkačilgehusa nuppástusaiguin (mielddus a) vuoigatvuohtaministeriijai doaimmaheami várás.

source: Päätös
sme: Mearrádus:

source: Saamelaiskäräjien kokous 23.2.2016 sivu 26 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 26 (30)

source: Saamelaiskäräjien työjärjestyksen 4 §:n 5 kohdan mukaan saamelaiskäräjien kokous hyväksyy käräjien pitemmän aikavälin toimintaohjelman ja taloussuunnitelman, jotka tarkentuvat vuosittain hyväksyttävissä toimintasuunnitelmassa ja talousarviossa.
sme: Sámedikki bargoortnega 4 §:a 5 čuoggá mielde sámedikki čoahkkin dohkkeha sámedikki guhkit áigge doaibmaprográmma ja ekonomiijaplána, mat dárkkálmuvvet jahkásaččat dohkkehuvvon doaibmaplánas ja bušeahtas.

source: Saamelaiskäräjien työjärjestyksen 45 §:n mukaan näiden ohjelmien ja suunnitelmien hyväksyminen on kaksivaiheinen.
sme: Sámedikki bargoortnega 45 §:a mielde dáid prográmmaid ja plánaid dohkkeheapmi lea guovtteoasat.

source: Käräjät käy ensin asiasta lähetekeskustelun, jonka tarkoituksena on ohjata esitysten valmistelua.
sme: Sámedikkis lea vuos áššis sáttaságastallan, man dárkkuhussan lea jođihit evttohusaid válmmaštallama.

source: Jatkovalmistelun pohjalta käräjät päättää suunnitelmien ja ohjelmien hyväksymisestä.
sme: Joatkkaválmmaštallama vuođul sámediggi mearrida plánaid ja prográmmaid dohkkeheamis.

source: Saamelaiskäräjien sihteeristö on valmistellut lähetekeskusteluaineiston, joka pohjautuu edellisen vaalikauden arviointiin ja tulevaisuuden haasteisiin (liite 4).
sme: Sámedikki čállingoddi lea válmmaštallan sáttaságastallanmateriála, mii vuođđuduvvá ovddit válgabaji árvvoštallamii ja boahttevuođa hástalusaide (mielddus 3).

source: Vaalikauden arviointi toteutettiin webropol-kyselynä hallitukselle ja lautakunnille.
sme: Válgabaji guorahallan ollašuhttui webropol-jearahallamin stivrii ja lávdegottiide.

source: Saamelaiskäräjien kokous käy lähetekeskustelun Saamelaiskäräjien toiminta- ja talousohjelman 2016 – 2019 perusteista ja sisällöstä.
sme: Sámedikki čoahkkin čađaha sáttaságastallama sámedikki doaibma- ja ekonomiijaplána 2016 – 2019 vuođustusain ja sisdoalus.

source: Lähetekeskustelusta laaditaan erillinen pöytäkirjanpitäjän allekirjoittama muistio, johon merkitään tehdyt esitykset.
sme: Sáttaságastallamis ráhkaduvvo beavdegirjjičálli vuolláičállán sierranas muittuhančála, masa merkejuvvojit dahkkon evttohusat.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 27 (30) Sakä 24 § Markkinointipäällikön viran perustaminen
sme: Sámedikki čoahkkin 23.2.2016 siidu 27 (30)

source: Saamelaiskäräjät käynnisti kulttuurikeskushankkeen vuonna 2000.
sme: Sámediggi álggahii kulturguovddášfidnu jagi 2000.

source: Saamelaiskulttuurikeskusta koskevassa mietinnössä todetaan, että keskuksen tarkoituksena on osaltaan luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa, hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinkeinojen kehitystä.
sme: Sámekulturguovddáža guoski smiehttamušas gávnnahuvvo, ahte guovddáža dárkkuhussan lea oasistis láhčit sámiide buoret eavttuid iehčanasat doalahit ja ovddidit giela, kultuvrra ja ealáhusdoaimma, fuolahit ja ovddidit kulturiešráđđema sihke doarjut sámiide mihtilmas ealáhusaid ovdáneami.

source: Saamelaiskäräjät on Sajoksen päävuokralainen ja – toimija.
sme: Sámediggi lea Sajosa váldoláigolaš ja – doaibmi.

source: Senaatti-kiinteistöt on vuokrannut Sajoksen kiinteistön saamelaiskäräjille, joka on edelleen alivuokrannut tiloja muille käyttäjille.
sme: Senaatti-giddodagat leat láigohan Sajosa giddodaga sámediggái, mii lea viidásabbot ovddosláigohan lanjaid eará geavaheaddjiide.

source: Saamelaiskäräjien vuokrasopimuksen ensimmäinen irtisanomispäivä on 31.12.2030.
sme: Sámedikki láigosoahpamuša vuosttas eretcealkinbeaivi lea 31.12.2030.

source: Sajoksen vuokrasopimusvaltuutus on tehty valtion kanssa kattaen saamelaiskäräjien ja valtiotoimijoiden vuokrat (1 481 000/vuosi).
sme: Sajosa láigosoahpamušfápmudus lea dahkkon stáhtain nu ahte dat gokčá sámedikki ja stáhtadoaibmiid láigguid (1 481 000/jahki).

source: Valtion vuoden 2016 talousarviossa vuokrasopimusvaltuutus on kirjattu vuodesta 2021 lähtien olevan 1 481 000 €.
sme: Stáhta jagi 2016 bušeahtas láigosoahpamušfápmudus lea girjejuvvon jagi 2021 rájes 1 481 000 €:n.

source: Sajoksen palveluyksikön toiminta rahoitetaan saamelaiskäräjien vuoden 2016 talousarvion mukaan oikeusministeriön myöntämällä valtionavustuksella, vakituisilta käyttäjäorganisaatioilta perittävillä vuokratuloilla ja palvelujen myyntituloilla sekä kokoustilojen tilapäisestä vuokraamisesta saaduilla tuloilla ja siihen liittyvillä palvelujen myynnistä saatavilla tuloilla.
sme: Sajosa bálvalusovttadaga doaibma ruhtaduvvo sámedikki jagi 2016 bušeahta mielde vuoigatvuohtaministeriija mieđihan stáhtadoarjagiin, fásta geavaheaddjiorganisašuvnnain berron láigoboađuin ja bálvalusaid vuovdinboađuin sihke čoahkkinlanjaid gaskaboddosaš láigoheamis ožžojuvvon boađuin ja dasa laktáseaddji bálvalusaid vuovdimis ožžojuvvon boađuin.

source: Saamelaiskäräjien työjärjestyksen 21 b §:n mukaan saamelaisen kulttuuri-itsehallintoon liittyvien tehtävien teknistä toteutusta varten toimii palveluyksikkö, joka vastaa Saamelaiskäräjien alaisuudessa muun muassa kulttuurikeskuksen markkinoinnista sekä teknisestä ja logistisesta palvelutuotannosta ja kiinteistön ylläpitoon liittyvistä tehtävistä sekä erilaisten tapahtumien järjestämisestä.
sme: Sámedikki bargoortnega 21 b §:a mielde sámi kulturiešráđđemii gulavaš bargguid teknihkalaš ollašuhttima várás doaibmá bálvalusovttadat, mii vástida Sámedikki vuollásažžan earret eará kulturguovddáža márkanastimis sihke teknihkalaš ja logistalaš bálvalusbuvttadeamis ja giddodaga bajásdollui gulavaš bargguin sihke iešguđetlágan dáhpáhusaid ordnemis.

source: Työjärjestyksen 21 b § 1 kohdan mukaan virkasuhteinen markkinointipäällikkö hoitaa Sajoksen kokoustilojen markkinoinnin ja myynnin lisäksi muun muassa kokousten ja tapahtumien tuottamiseen (järjestämiseen) liittyviä käytännön asioita sekä vastaa palveluyksikön taloudesta ja toimii sen esimiehenä.
sme: Bargoortnega 21 b § 1 čuoggá mielde virgegaskavuđot márkanastinhoavda fuolaha Sajosa čoahkkinlanjaid márkanastima ja vuovdima lassin earret eará čoahkkimiid ja dáhpáhusaid buvttadeapmái (lágideapmái) gulavaš geavada áššiin sihke vástida bálvalusovttadaga ekonomiijas ja doaibmá dan jođiheaddjin.

source: Markkinointipäällikön tehtäviin kuuluu lisäksi tehtäviinsä ja toimialaansa kuuluvien esittelijätehtävien suorittaminen Saamelaiskäräjien hallitukselle ja käräjien kokoukselle
sme: Márkanastinhoavdda bargguide gullá lassin su bargguide ja doaibmasuorgái gulavaš áššemeannudeaddjibargguid dahkan Sámedikki stivrii ja Sámedikki čoahkkimii.

source: Saamelaiskäräjälain 16.2 §:n mukaan saamelaiskäräjien virkamiehiin, virkoihin ja virkasuhteeseen sovelletaan, mitä valtion virkamiehistä, viroista ja virkasuhteesta säädetään ja määrätään.
sme: Sámediggelága 16.2 §:a mielde sámedikki virgeolbmuide, virggiide ja virgegaskavuhtii heivehuvvo, mii stáhta virgeolbmuin, virggiin ja virgegaskavuođas ásahuvvo ja mearriduvvo.

source: Valtion virkamieslain (750/94) 4.1 §:n mukaan virkoja voidaan perustaa palkkauksiin käytettävissä olevien määrärahojen rajoissa.
sme: Stáhta virgeolmmošlága (750/94) 4.1 §:a mielde virggiid sáhttá vuođđudit bálkkáide dárkkuhuvvon mearreruđaid olis.

source: Virkamiesasetuksen (971/94) 5.1 §:n mukaan virkaa perustettaessa on määrättävä viran nimi ja peruste, jonka mukaan viran palkkaus määräytyy.
sme: Virgeolmmošásahusa (971/94) 5.1 §:a mielde virggi vuođđudettiin galgá mearridit virggi nama ja vuođustusa, man mielde virggi bálká mearrašuvvá.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 28 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 28 (30) SáDi 24 § joatkašuvvá …

source: Saamelaiskäräjien työjärjestyksen 4 §:n 13 kohdan mukaan käräjien kokous perustaa käräjien virat.
sme: Sámedikki bargoortnega 4 §:a 13 čuoggá mielde sámedikki čoahkkin vuođđuda sámedikki virggiid.

source: Työjärjestyksen 6 §:n 11 kohdan määräyksen mukaan viran täyttämisestä taas päättää käräjien hallitus.
sme: Bargoortnega 6 §:a 11 čuoggá mearrádusa mielde virggi deavdimis fas mearrida sámedikki stivra.

source: Markkinointipäällikön tehtävää on 18.11.2013 lukien määräaikaisesti hoitanut Johanna Alatorvinen.
sme: Márkanastinhoavdda barggus lea 18.11.2013 rájes mearreáigásaččat doaibman Johanna Alatorvinen.

source: Alatorvinen on irtisanoutunut tehtävästään 21.1.2016.
sme: Alatorvinen lea eretcealkán barggus 21.1.2016.

source: Hallintopäällikkö on julistanut viran haettavaksi 27.1.2016.
sme: Hálddahushoavda lea almmuhan virggi ohcanláhkai 27.1.2016.

source: Virka on työjärjestyksen mukaisesti haettavana 30 päivän hakuajalla.
sme: Virgi lea bargoortnega mielde ohcanláhkai 30 beaivve ohcanáiggis.

source: Asiaan liittyvät asiakirjat, jotka ovat nähtävillä kokouspaikalla:
sme: Áššái gulavaš áššebáhpárat, mat leat oaidninláhkai čoahkkinbáikkis:

source:  Laki saamelaiskäräjistä (974/1995)  Valtion virkamieslaki (750/1994)  Valtion virkamiesasetus (971/1994)  Saamelaiskäräjien työjärjestys
sme:  Láhka sámedikkis (974/1995)  Stáhta virgeolmmošláhka (750/1994)  Stáhta virgeolmmošásahus (971/1994)  Sámedikki bargoortnet

source: Hallintopäällikön esitys (PR):
sme: Hálddahushoavdda evttohus (PR):

source: Hallitus esittää saamelaiskäräjien kokoukselle, että se 1) perustaa yleisen toimiston alaisuudessa toimivaan palveluyksikköön päätoimisen markkinointipäällikön viran 1.3.2016 lukien, 2) määrää viran palkkaukseksi saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä ryhmän I mukaisen kuukausipalkan.
sme: Stivra evttoha sámedikki čoahkkimii, ahte dat 1) vuođđuda almmolaš doaimmahaga vuollásažžan doaibmi bálvalusovttadahkii ollesáigásaš márkanastinhoavdda virggi 1.3.2016 rájes, 2) mearrida virggi bálkán sámedikki bálkávuogádaga gáibádusdási IV ja das luohká I mieldásaš mánotbadjebálkká.

source: Hallitus päätti esityksen mukaan.
sme: Stivra mearridii evttohusa mielde.

source: --- SaKä 24 § Hallituksen esitys:
sme: --- SáDi 24 § Stivrra evttohus:

source: Saamelaiskäräjien kokous 1) perustaa yleisen toimiston alaisuudessa toimivaan palveluyksikköön päätoimisen markkinointipäällikön viran 1.3.2016 lukien, 2) määrää viran palkkaukseksi saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä ryhmän I mukaisen kuukausipalkan.
sme: Sámedikki čoahkkin 1) vuođđuda almmolaš doaimmahaga vuollásažžan doaibmi bálvalusovttadahkii ollesáigásaš márkanastinhoavdda virggi 1.3.2016 rájes, 2) mearrida virggi bálkán sámedikki bálkávuogádaga gáibádusdási IV ja das luohká I mieldásaš mánotbadjebálkká.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 29 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 29 (30)

source: Saamelaiskäräjien kokous 23.2.2016 sivu 30 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 30 (30)
